"zanalytics.crosspromotion.navbar.button.title.back" = "Zurück";
"zanalytics.crosspromotion.title" = "Mehr Apps";
"zanalytics.crosspromotion.otherapps" = "Weitere Apps";
"zanalytics.crosspromotion.relevantapps" = "Relevante Apps";
"zanalytics.crosspromotion.noappstodisplay" = "Keine Apps zum Anzeigen";
"zanalytics.crosspromotion.nodatafound" = "Keine Daten gefunden";
"zanalytics.crosspromotion.somethingwrong" = "Etwas ist schiefgelaufen";
"zanalytics.crosspromotion.nointernet" = "Keine Internetverbindung";
"zanalytics.crosspromotion.open" = "Öffnen";
"zanalytics.crosspromotion.install" = "Installieren";
"zanalytics.crosspromotion.get" = "Abruf";
"zanalytics.crosspromotion.appsyoumaylike" = "Apps, die Ihnen gefallen könnten";
"zanalytics.crosspromotion.moreappsfromus" = "Mehr Apps von uns";
"zanalytics.crosspromotion.viewallapps" = "Alle Apps anzeigen";
